Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=339_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa saamelaisen kulttuurimäärärahan haettavaksi
sme: Kulturmearreruđa ohcan

source: Saamelaiskäräjät julistaa tästä määrärahasta myönnettävät avustukset haettaviksi.
sme: Sámediggi almmuha ohcanláhkai doarjagiid, mat mieđihuvvojit dán mearreruđas.

source: Avustushakemukset on toimitettava kulttuurilautakunnalle viimeistään 30. marraskuuta 2009
sme: Doarjjaohcamušaid galgá doaimmahit kulturlávdegoddái maŋimustá 30. skábmamánu 2009 rádjai

source: osoitteella:
sme: čujuhusain:

source: Saamelaiskäräjät / Kulttuurilautakunta,
sme: Sámediggi / Kulturlávdegoddi,

source: kulttuurisihteeriltä puh. 010 839 3134 sekä sähköpostiosoitteella anne.
sme: Ohcanskoviid ja lassedieđuid fidne vs. kulturčállis tel. 010 839 3134 ja sihke šleađgapoastta bokte anne.

source: Lomakkeet ja ohjeet ovat myös tulostettavissa Saamelaiskäräjien verkkosivuilta.
sme: Skoviid ja rávvagiid sáhttá maiddái čálihit Sámedikki internetsiidduin
